console.log(
    'Верстка валидная +7 б /n' +
    'логотип в хедере состоит из текстовых элементов +1/n' +
    'страница содержит ровно один элемент <h1 +1n' +
    'Вёрстка соответствует макету +25\n' +
    '\n' +
    'блок header +5\n' +
    'блок Not only +5\n' +
    'блок About +5\n' +
    'блок Our Friends +5\n' +
    'блок Help +5\n' +
    'блок In addition +5\n' +
    'блок footer +5' +
    'Требования к css +6\n' +
    '\n' +
    'для позиционирования элементов блока Help использована сеточная верстка (flexbox или grid) +2\n' +
    'при уменьшении масштаба страницы браузера или увеличении ширины страницы (>1280px) вёрстка размещается по центру, а не сдвигается в сторону и не растягивается по всей ширине +2\n' +
    'фоновый цвет тянется на всю ширину страницы +2' +
    'Страница Pets (40)' +
    'Вёрстка соответствует макету +15\n' +
    '\n' +
    'блок header +5\n' +
    'блок Our Friends +5\n' +
    'блок footer +5\n' +
    'Требования к css +4\n' +
    '\n' +
    'при уменьшении масштаба страницы браузера или увеличении ширины страницы (>1280px) вёрстка размещается по центру, а не сдвигается в сторону и не растягивается по всей ширине +2\n' +
    'фоновый цвет тянется на всю ширину страницы +2' +
    'Итого баллов: 85баллов'

)